Repository: mapitravel/mapibar
Catalog: translations/*.po
Languages: es

source: Administer values for Mapibar
es: Administra valores para Mapibar

source: Only two mails, separated by commas and no spaces.
es: Sólo dos correos, separados por comas sin espacios.

source: Phones
es: Teléfonos

source: Only two phones, separated by commas and no spaces.
es: Sólo 2 teléfonos, separados por comas sin espacios.

source: URL for Chat window
es: URL para la ventana de chat

source: URL for Skype window
es: URL para la ventana de Skype

source: URL for call free window
es: URL para la ventana de llamada

source: The bar width in px
es: El ancho de la barra en px

source: URL for english site (Optional)
es: URL para el sitio en inglés (Opcional)

source: Title for url in english (Optional)
es: Título para el sitio en inglés (Opcional)

source: URL for portuguese site (Optional)
es: URL para el sitio en portugués (Opcional)

source: Title for url in portuguese (Optional)
es: Título para el sitio en portugués (Opcional)

source: URL for spanish site (Optional)
es: URL para el sitio en español (Opcional)

source: Title for url in spanish (Optional)
es: Título para el sitio en español (Opcional)

source: Chat with us<br /> 24/7
es: Chatea con nosotros<br /> las 24 horas del día

source: Book 24 hours
es: Reserve las 24 horas

source: Call us for FREE<br /> 24/7
es: Llámanos GRATIS<br /> las 24 horas del día

source: Call us for FREE<br /> NOW!
es: ¡Llámanos GRATIS<br /> ahora!

source: All modules for Machupicchu Travel
es: Todos los módulos para Machupicchu Travel

source: Config values for Mapibar
es: Valores para Mapibar

source: Shows a contact bar exclusively for Machupicchu Travel
es: Muestra una barra de contacto exclusiva para Machupicchu Travel
